"LIMIT_MAX_RESOURCE_COUNT" = "تم الوصول إلى الحد الأقصى لعدد الموارد (الملفات والمجلدات).";
"LIMIT_MAX_RESOURCE_SIZE" = "تم تجاوز الحد الأقصى لحجم الملف (10 جيجابايت).";
"LIMIT_MAX_FOLDER_COUNT" = "الكثير من الموارد داخل المجلد.";
"LIMIT_MAX_CONTENT_SIZE" = "التخزين ممتلئ";
"LIMIT_MAX_TRAFFIC_GUEST" = "تم الوصول إلى الحد الأقصى لحركة التنزيل للضيوف";
"LIMIT_MAX_TRAFFIC_DOWNLOAD" = "تم الوصول إلى الحد الأقصى لحركة التنزيل.";
"LIMIT_MAX_TRAFFIC_UPLOAD" = "تم الوصول إلى الحد الأقصى لحركة التحميل.";
"TOTAL_RESOURCES_IN_TRASH" = "سلة المهملات ممتلئة. يرجى إفراغها والمحاولة مرة أخرى.";
